# -*- coding: UTF-8 -*-
quotes = [
    {
        "text": "«Возможности не приходят сами — вы создаете их». ",
        "author": "Крис Гроссер"
    },
    {
        "text": "«Не бойтесь делать ошибки, это единственный способ достичь чего-то большого». ",
        "author": "Уилл Смит"
    },
    {
        "text": "«Не останавливайтесь на достигнутом, продолжайте двигаться вперед». ",
        "author": "Теодор Рузвельт"
    },
    {
        "text": "«На свете существует только две силы: доллары и литература»",
        "author": "Михаил Булгаков"
    },
    {
        "text": "«Успех - это способность идти от поражения к поражению, не теряя энтузиазма». ",
        "author": "Уинстон Черчилль"
    },
    {
        "text": "«Успех — это умение идти от неудачи к неудаче, не теряя энтузиазма». ",
        "author": "Уинстон Черчилль"
    },
    {
        "text": "«Если бы вы хотели большего в жизни, то были бы готовы делать больше». ",
        "author": "Грант Кардон"
    },
    {
        "text": "«Провал — это только шаг к успеху. Каждый провал приближает нас к нашей цели». ",
        "author": "Стивен Марковиц"
    },
    {
        "text": "«Вы должны быть тем изменением, которое хотите видеть в мире». ",
        "author": "Махатма Ганди"
    },
    {
        "text": "«Нет ничего постояннее изменения». ",
        "author": "Гераклит"
    },
    {
        "text": "«Каждый раз, когда мне удавалось продержаться в жизни на один день дольше, это было как победа. Может быть, так всю жизнь и надо жить: выигрывать каждый день, пока не проиграешь окончательно.»",
        "author": "Михаил Булгаков"
    },
    {
        "text": "«Есть такие люди, которые смотрят на небо и ищут в нем облака, а есть такие, которые смотрят в лужи и видят в них звезды.»",
        "author": "Остап Бендер"
    },
    {
        "text": "«Слабый государственный аппарат порождает нарушение законов, а сильный - их соблюдение.»",
        "author": "Александр Радищев"
    },
    {
        "text": "«Не зная своей истории, мы не знаем и своего будущего».",
        "author": "А.С. Пушкин"},
          {"text": "«Истинная сила человека не в том, что он может разрушить, а в том, что он может создать»",
           "author": "Лев Толстой"},
          {"text": "«Самая трудная вещь в жизни - это знать самого себя»", "author": "Федор Достоевский"},
          {"text": "«Всякое государство, где правят законы, а не люди, имеет свои корни в труде и бедности»",
           "author": "Максим Горький"},
          {"text": "«Чем больше я узнаю о людях, тем больше я люблю свою собаку»", "author": "Федор Шаляпин"},
          {"text": "«Попробуйте стать тем, кем вы хотите быть, и не останавливайтесь, пока вы не достигнете этого»",
           "author": "Максим Горький"},
    {
        "text": "«Ваше время ограничено, не тратьте его, живя чужой жизнью»",
        "author": "Стив Джобс"
    },
    {
        "text": "«Лучшая месть – огромный успех»",
        "author": "Фрэнк Синатра"
    },
    {
        "text": "«Есть только один способ избежать критики: ничего не делайте, ничего не говорите и будьте никем»",
        "author": "Аристотель"
    },
    {
        "text": "«Начните оттуда, где вы сейчас находитесь. Используйте то, что у вас есть и делайте все, что можете»",
        "author": "Артур Эш"
    },
    {
        "text": "«Если нет ветра, беритесь за вёсла»",
        "author": "Латинская поговорка"
    },
    {
        "text": "«Всегда опирайтесь на мысль о том, что ваше собственное решение добиться успеха намного важнее всего другого»",
        "author": "Авраам Линкольн"
    },
    {
        "text": "«Важно верить, что талант нам даётся не просто так – и что любой ценой его нужно для чего-то использовать»",
        "author": "Мари Кюри"
    },
    {
        "text": "«Я не жертва обстоятельств, я - результат моих решений»",
        "author": "Стивен Кови"
    },
    {
        "text": "«Я лучше умру от страсти, чем от скуки»",
        "author": "Винсент ван Гог"
    },
    {
        "text": "«Быстрее всего учишься в трех случаях — до 7 лет, на тренингах, и когда жизнь загнала тебя в угол»",
        "author": "Стивен Кови"
    },
    {
        "text": "«Как можно быстрее превращайте ваши масштабные мысли в масштабные действия. Не позволяйте ложным отговоркам затормозить вас. Отговорки – симптомы страха»",
        "author": "Дональд Трамп"
    },
    {
        "text": "«Запомните, никто не может заставить вас чувствовать себя неполноценным без вашего на то согласия»",
        "author": "Элеонор Рузвельт"
    },
    {
        "text": "«Приносить пользу миру — это единственный способ стать счастливым»",
        "author": "Ханс Кристиан Андерсен"
    },
    {
        "text": "«Мудрый человек требует всего только от себя, ничтожный же человек требует всего от других»",
        "author": "Лев Толстой"
    },
    {
        "text": "«Выбери работу, которую ты любишь, и тебе не придется работать ни одного дня в своей жизни»",
        "author": "Конфуций"
    },
    {
        "text": "«Когда работа приносит удовольствие, тогда она становится игрой»",
        "author": "Пабло Пикассо"
    },
    {
        "text": "«Будь сегодня лучше, чем вчера, и завтра лучше, чем сегодня»",
        "author": "Роберт Шуллер"
    },
    {
        "text": "«Нет ничего лучше, чем начать день со своей цели»",
        "author": "Роберт Брейден"
    },
    {
        "text": "«Величайший опыт, который вы можете получить, - это падение. Учитесь на ошибках, и вы достигнете большего, чем когда-либо могли себе представить»",
        "author": "Билл Косби"
    },
    {
        "text": "«Не бойтесь изменений в жизни. Они могут быть страшными, но именно они помогают нам расти и развиваться»",
        "author": "Мэрилин Монро"
    },
]
